// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = bdtupup

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link =https://t.me/Mahi_7100

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link =https://t.me/Mahi_7100

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = https:https://youtube.com/@mrtop1gamer-r4k?si=74KnPz3uHRb9AxsJ

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `

অর্ডার করুন নিশ্চিন্তে ♥️`;
